<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <link rel="stylesheet" href="style.css" type="text/css" />
        <title>DATOS CURIOSOS DE LA REALIDAD VIRTUAL</title>
    </head>

    <body>
        <div id="contenedor">
            <header>
                <div id="main_title">
                    <img src="../realidadvirtual/img/glasses.jpg" alt="Img Realidad virtual"/>
                    <h1>Datos Curiosos sobre la Realidad Virtual</h1>
                    <ul>
                        Elaborado: 26 de junio, 2020 </ul>
                    <ul>Mariana Charris</ul>

                    <p>Hace unos a単os el 3D era lo m&#225;ximo para nosotros pero la tecnolog&#237;a sigue avanzando vertiginosamente y ahora de todo lo que se habla es de realidad virtual e inteligencia artificial</p>

					<p>A&#250;n hay mucho por conocer sobre esto pero para que vayas poni&#233;ndote al d&#237;a hoy te brindaremos algunos datos sobre realidad virtual que te ayudar&#225;n a comprenderla un poco m&#225;s:</p>

					<h2>1</h2><p>Existe desde hace aproximadamente 30 a単os, sin embargo apenas el a単o pasado comenz&#243; a hacerse accesible para disfrutar de ella.</p>
					
					<h2>2</h2><p>Las Oculus Rift, creadas por Palmer Luckey, son las primeras gafas capaces de ofrecer una experiencia de realidad virtual, pensadas principalmente para jugar videojuegos. Pero ya existe cierta variedad de marca en el mercado.</p>

					<p>En qu&#233; consiste esto, pues se trata escenas generadas a partir de un dispositivo, en el que puedes sumergirte, si tal cual metieras la cabeza en el agua, en un nuevo entorno a trav&#233;s de gafas o cascos que ampl&#237;an el &#225;ngulo de visi&#243;n creando la sensaci&#243;n de que est&#225;s dentro de la escena, creando una sensaci&#243;n de realismo.</p>
					
					<p>Algo as&#237; tecnolog&#237;a como introducirte en el videojuego, sin embargo esto ya no solo se aplica al mundo de los gamers, la industria del cine, turismo, educaci&#243;n, las redes sociales como facebook, apps y grandes empresas como Google se encuentran creando cosas en base a la realidad virtual.</p>

					<img src="../realidadvirtual/img/dato1.jpg" alt="Img Realidad virtual"/>

					<h2>3</h2><p> &iquest;Realidad virtual y realidad aumentada son lo mismo&#63; No. La realidad virtual propone escenarios virtuales, en su totalidad, a trav&#233;s un dispositivo inform&#225;tico, por su parte la realidad aumentada  une elementos reales capturados por una c&#225;mara con creaciones virtuales. Aunque hay gafas que permiten usar ambas tecnolog&#237;as, estamos en presencia de dos cosas distintas.</p>

					<img src="../realidadvirtual/img/dato3.jpg" alt="Img Realidad virtual"/>

 					<h2>4</h2><p>&iquest;Qu&#233; necesitas para disfrutar la realidad virtual&#63; requieres de dos dispositivos esenciales: las gafas que contienen la pantalla que envolver&#225; los ojos, y el dispositivo inform&#225;tico que generar&#225; el entorno virtual (un ordenador, una consola o un tel&#233;fono inteligente). Estas gafas cuentan con sensores de movimiento, y permiten observar un entorno similar al 3D donde mires.</p>

 					<img src="../realidadvirtual/img/dato2.jpg" alt="Img Realidad virtual"/>

					<h2>5</h2><p>Las pantallas de realidad virtual utilizan tecnolog&#237;a OLED, la cual emite luz propia con poca intensidad. Adem&#225;s, ha sido probada durante varios a単os, por lo que se asegura que no son peligrosas para la salud visual, aunque el uso prolongado de la gafas pueda generar incomodidad, son seguras.</p>
                             

                </div>
              <ul><a href="index.html">Regresar a la pagina principal</></ul>
        </div>
    </body>
</html>


