<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <link rel="stylesheet" href="style.css" type="text/css" />
        <title>REALIDAD VIRTUAL</title>
    </head>

    <body>
        <div id="contenedor">
            <header>
                <div id="main_title">
                    <img src="../realidadvirtual/img/glasses.jpg" alt="Img Realidad virtual"/>
                    <h1>REALIDAD VIRTUAL (RV)</h1>
                    <ul>
                        Elaborado: 26 de junio, 2020 </ul>
                        <ul>Mariana Charris</ul>
                    <p>La realidad virtual es una simulaci&oacute;n computarizada de espacios nuevos. No solo sirve para entretenimiento, tambi&eacute;n puede emplearse en medicina y educaci&oacute;n.</p>
                    <h2>&iquest; Qu&eacute; es RV &#63;</h2>
                    <p>Es un entorno en el que la tecnolog&#237;a engaña a tus sentidos para que te sientas como si estuvieras en otro lugar. Es decir, se trata de una simulaci&oacute;n computarizada de espacios diversos en los que podemos interactuar y explorar tal como si estuvi&eacute;ramos ah&#237; realmente.</p>

                    <p>Aunque no lo parezca, la realidad virtual no es algo nuevo. La diferencia est&#225; en que en los 70s y 80s hac&#237;an falta equipos gigantescos para lograr resultados menos ambiciosos. Hoy en cambio, ya contamos con lentes que nos regalan una experiencia superior.</p>

                    <p>Para adentrarse en esta tecnolog&#237;a, el usuario necesita colocarse un casco o unas gafas para empezar con la simulaci&oacute;n, estos generalmente est&#225;n conectados a una computadora, consola o al tel&eacute;fono m&oacute;vil.</p>

                    <p>La experiencia puede ser complementada por guantes, controles, sistemas de sonido y hasta vestimenta tecnol&oacute;gica con sensores que aumentan el efecto de realidad.</p>
                </div>
                <nav>
                    <ul>
                        Cononce sobre los videojuegos con realidad virtual
                        <a href="juegos.html" class="efecto">Aqu&#237; <img src="" alt="" /></a>
                    </ul>
                </nav>
            </header>
            <div id="img1">
                <div id="Videojuegos">
                    
                    
                </div>
            </div>
            <section>
                <article>
                    <h1><img src="../realidadvirtual/img/real.jpg" class="ico_categorie" />&iquest;Para qu&eacute; sirve la realidad virtual&#63;</h1>
                    <p>Si bien aún no tiene un uso masivo, puede emplearse con diversos fines:</p>

                    <h2>Entretenimiento</h2>
 <img src="../realidadvirtual/img/entre.jpg" alt="Img Realidad virtual"/>
                    <p>Muchos videojuegos ya cuentan con esta tecnolog&#237;a que permite mejorar los gr&#225;ficos en 3D, sumergir al usuario en la historia y, sobre todo, facilitar su uso con accesorios cada vez menos intrusivos y simples.</p>

                    <h2>Educaci&oacute;n</h2>
 <img src="../realidadvirtual/img/educ.jpg" alt="Img Realidad virtual"/>
                    <p>Este es uno de los campos de uso m&#225;s extensos en los que se puede aplicar la tecnolog&#237;a, ya sea para el colegio o la universidad. La realidad virtual permite desde visitar museos a distancia como lo hizo <a href=" https://inside360.eu/es/" title=”Esto es un tool.tip”>Google<a/> con la exhibici&oacute;n sobre Frida Kahlo; hasta diseñar edificios o aprender sobre las constelaciones y planetas.</p>

                    <h2>Medicina</h2>
 <img src="../realidadvirtual/img/medicina.jpg" alt="Img Realidad virtual"/>
                    <p>Tambi&eacute;n se emplea en el campo de la salud, por ejemplo, en casos de cirug&#237;a espec&#237;fica para virtualizar y simular partes del cuerpo antes de una operaci&oacute;n. Asimismo, para terapias que ayudan a tratar fobias o traumas.</p>
<ul>
<a href="medicina.html" class="efecto">La Realidad Virtual en la Medicina</a> </ul>
                    <h1>Nuevas tecnolog&#237;as (RV)</h1>
                    <p>Las nuevas tecnolog&#237;as de Realidad Virtual est&#225;n evolucionando hacia sistemas de Arcade con reconocimiento H&#225;ptico, con sensores de temperatura y reconocimiento de olores presentadas en la GamesCom</p>
                        <iframe width="560" height="315" src="https://www.youtube.com/embed/vhzvs8RAIPQ" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen> </iframe>
<ul>
                        <a href="dato.html" class="efecto">"Datos Curisos sobre la realidad virtual"</a> </ul>
    
                </article>
            </section>
        </div>
    </body>
</html>
