<!DOCTYPE html>
<html>
    <head>
        <meta charset="utf-8" />
        <link rel="stylesheet" href="style.css" type="text/css" />
        <title>RV en la Medicina</title>
    </head>

    <body>
        <div id="contenedor">
            <header>
                <div id="main_title">
                    <img src="../realidadvirtual/img/med1.jpg" alt="Img Realidad virtual"/>
                    <h1>RV en la Medicina</h1>
                    <ul>
                        Elaborado: 26 de junio, 2020 </ul>
                    <ul>Mariana Charris</ul>
                    <p>Las realidades extendidas van m&#225;s all&#225; del mundo del entretenimiento y se posicionan como una nueva forma de trabajo m&#225;s eficaz que ayuda tanto a los profesionales a ejercer, como a los estudiantes a aprender</p>

                    <p>Aunque se est&#225; aplicando a m&#225;s campos dentro del sector de la medicina, vamos a destacar los cuatro donde la inmersi&oacute;n es un punto clave:</p>
                    <h2>Aplicaciones de la realidad virtual en la medicina</h2>
                    <img src="../realidadvirtual/img/med3.jpg" alt="medicina"/>
                    <h2>CIRUG&#205;A</h2>
                    <p>En la cirug&#237;a moderna ya se est&#225; aplicando la RV, sobre todo en las tareas m&#225;s complicadas que requieren precisi&oacute;n y habilidad. En ocasiones el cirujano controla un robot que es que el realiza la operaci&oacute;n, de esta manera se minimiza el riesgo en operaciones complicadas.</p>

                    <p>Pero el uso m&#225;s inmediato que tenemos es la aplicaci&oacute;n desarrollada para HoloLens, donde con un sistema de realidad mixta, el cirujano tiene toda la informaci&oacute;n del paciente ante sus ojos: radiograf&#237;as, resonancias, TAC e incluso el atlas quir&#250;rgico y el modelo de la parte concreta que est&#225; operando. Este aplicaci&oacute;n con HoloLens ya se ha probado con &#233;xito en el hospital pionero Gregorio Mara&#241;&oacute;n de Madrid ahorrando tiempo, dinero y se ha ganando en precisi&oacute;n.</p>
                    <img src="../realidadvirtual/img/med4.jpg" alt="Img Realidad virtual"/>

                    <h2>FOBIAS Y  TRAUMAS</h2>

                    <p>Con un sistema inmersivo de Realidad Virtual tenemos la capacidad de generar cualquier tipo de entorno o situaci&oacute;n. En el caso del tratamiento psicol&oacute;gico de traumas y fobias se beneficia de esta tecnolog&#237;a sin poner en peligro al paciente.</p>

 

                    <p>En este sentido se recrea virtualmente una situaci&oacute;n de estr&#233;s que va aumentando progresivamente y de manera controlada para diagnosticar y tratar la fobia o trauma. Con este sistema el paciente se va adaptando a las situaciones inc&oacute;modas en realidad virtual para despu&#233;s aplicarlo a la vida real.</p>

 

                    <p>Este sistema permite recrear escenarios de ciertas fobias que son dif&#237;ciles o de dif&#237;cil acceso en vivo como por ejemplo el miedo a volar. Adem&#225;s, cuenta con un terapeuta que es el que controla los est&#237;mulos en tiempo real en el momento de la reacci&oacute;n a la fobia.</p>
                    
                    <img src="../realidadvirtual/img/med5.jpg" alt="Img Realidad virtual"/>

                    <h2>TRATAMIENTO DE TRASTORNOS</h2>

                    <p>Saber c&oacute;mo reaccionar a ciertos est&#237;mulos o interactuar con otras personas son situaciones comunes que nos pueden resultar de lo m&#225;s triviales. Las personas que sufren de autismo y m&#225;s en concreto el s&#237;ndrome de Asperger, se caracteriza por la dificultad de interacci&oacute;n social, dificultad en abstracci&oacute;n de conceptos o la interpretaci&oacute;n de emociones tanto ajenas como propias del paciente.</p>

 

                    <p>La realidad virtual y la <a href=" https://editeca.com/realidad-mixta/" title=”Esto es un tool.tip”>realidad mixta <a/> pueden ayudar al entrenamiento de ciertas habilidades comunicativas en un entorno controlado. Saber interactuar con otras personas o aprender ciertas acciones como cruzar la calle pueden llevarse a un simulador construido con esta tecnolog&#237;a, al tiempo que se est&#225; exhaustivamente controlado por los m&#233;dicos para monitorizar la respuesta a los est&#237;mulos. Ya que este s&#237;ndrome se detecta a muy temprana edad, es muy f&#233;cil empezar a entrenar estas habilidades como una manera de jugar.</p>
                    
                    <img src="../realidadvirtual/img/med2.jpg" alt="Img Realidad virtual"/>
                    
                    <h2>SIMULACI&#211;N PARA FORMACI&#211;N M&#201;DICA</h2>

                    <p>En el &#225;mbito de la medicina tambi&#233;n se est&#225;n desarrollando simuladores para la formaci&oacute;n de los nuevos doctores. En ellos se pretende que los estudiantes pongan a prueba sus conocimientos y desarrollen sus habilidades recreando situaciones concretas. Con estos simuladores, los futuros m&#233;dicos podr&#225;n formarse enfrent&#225;ndose a situaciones reales sin el riesgo de poner en peligro al paciente</p>

                    <p>Otro de los puntos fuertes es que los m&#233;dicos experimentados podr&#225;n investigar y desarrollar nuevas formas o t&#233;cnicas de intervenci&oacute;n. Se podr&#225; testear de manera muy eficaz. Este tipo de simulaci&oacute;n permite adem&#225;s aportar sensaciones t&#225;ctiles que incrementan la veracidad de la situaci&oacute;n.</p>
                </div>
              <ul><a href="index.html">Regresar a la pagina principal</></ul>
        </div>
    </body>
</html>
